tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "python"
brew "ansible"
brew "awscli"
brew "azure-cli"
brew "bash"
brew "bat"
brew "certbot"
brew "git"
brew "git-credential-manager"
brew "go"
brew "iperf"
brew "iperf3"
brew "jq"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "mtr"
brew "neofetch"
brew "nmap"
brew "sslscan"
brew "telnet"
brew "terraform"
cask "powershell"
